<?php

return [
    /*----header*/
    
    'address' => 'العنوان',
    'phone' => 'التليفون',
    'email' => 'البريد الإلكترونى',
    'login' => 'تسجيل دخول',
    'en' => 'English ',
    'ar' => 'عربي',
   
    /*---end----*/
    /*--Menu--*/
    'menu'=>'القائمة',
    'home' => 'الرئيسية',
    'about_us' => 'عنا ',
    'products'=>'المنتجات',
    'partenters'=>'شركاء النجاح',
    'gallery' => 'الصور والفديوهات',
    'blog' => 'المدونة',
    'contact_us' => 'تواصل معنا',
    
/*---End Menu--*/


/*--footer ---*/
'links'=>'الروابط',
'about'=>'عن',
'news_letter'=>'رسالة بريد إلكترونى',
'site_map'=>'خريطه الموقع',
'Subscribe'=>'الإشتراك',
'enter_email'=>'ادخل ايميلك',
'dawnload_catalog'=>'تحميل الكاتلوج',
'dawnload_profile'=>'تحميل داتا شيت',
'tade_mark'=>'علامة تجارية ©',
'copy_right'=>'جميع الحقوق محفوظة لشركة سنيور ستبس ',
'windows'=>'شبابيك',
'noise_reduction'=>'تقليل الضوضاء',
'energy_solution'=>'حلول الطاقه',
'advantages'=>'مميزات',
'footer_text'=>'كل ما نقوم به يتعلق بك. من المواد الخام التي تأتي من أوروبا وأمريكا الشمالية إلى التكنولوجيا والتصميمات التي تتناسب تمامًا مع احتياجاتك.',


/*---End footer ---------*/
/*-----Home page -----------------*/
'feedback'=>'تعليقات',
'customer_feedback'=>'تعليقات العملاء',
'materials'=>'الخامات',
'best_materials'=>'أفضل الخامات',
'show_more'=>'رؤية المزيد',
'color_collection'=>'مجموعة الألوان',
'color_text'=>'تتميز مادة PREMIER UPVC Profile بمتانة وصلابة كبيرة ، ومقاومة كيميائية جيدة واستقرار حراري ، ومقاومة بارزة للطقس ، ومقاومة للأشعة فوق البنفسجية

يأتي PREMIER UPVC بلون مختلف بناءً على السوق واحتياجات العملاء لأي مشروع',

/*-----contact page -----------------*/
'contact_text'=>'نهدف إلى الوصول إليك في أي وقت وفي كل مكان .. رضاك ​​هو مهمتنا. لأية استفسارات أو شكاوى يرجى التواصل معنا:',
'central_office'=>'المكتب الرئيسى',
'open_hour'=>'ساعات العمل',
'open'=>'مفتوح',
'close'=>'مغلق',
'location'=>'الموقع',
'sunday'=>'الأحد',
'monday'=>'الإثنين',
'tuesday'=>'الثلاثاء',
'wednesday'=>'الأربعاء',
'thursday'=>'الخميس',
'friday'=>'الجمعه',
'saturday'=>'السبت',
'name'=>'الإسم',
'message'=>'رسالة',
'subject'=>'الموضوع',
'send_msg'=>'إرسال الرسالة',
'controller_message'=>'تم إرسال طلبك بنجاح',
/*-----Gallery page -----------------*/
'gallery_title'=>'مدونة الصور',
'our_vedios'=>'الفديوهات',
/*-----About page -----------------*/
'about_premier'=>'عن بريمير',
'story'=>'قصة بريمير',
'mission'=>'هدفنا',
'vision'=>'رؤية بريميير',
'why_us'=>'لماذا بريميير',

/*-----------------blogs-----------------*/
'popular_blog'=>'أشهر المدونات',
'tags'=>'علامات التواصل',
/*-------------------Products-----------------------*/
'advanced_performance'=>'الأداء المتطور لبريمير',
'information' =>'أهم المعلومات',
'total_thickness'=>'السمك الكلي',
'chambers'=>'السماكة',
'glass'=>'الزجاج',
'description'=>'المواصفات',
'key_features'=>'المميزات',
'product_details'=>'تفاصيل المنتجات',
'profile_information'=>'معلومات البروفايل',
'other_product'=>'منتجات ذات صلة',
'catalogue_pdf'=>'كاتلوج بريمير 2021',

];